const Dummy = [
  {
    category: '공연리뷰',
    subject: '레미제라블',
    grade: '★★★★★',
    title: '오페라의 유령 조승우 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 29일',
    count: '2',
  },
  {
    category: '공연장리뷰',
    subject: '레미제라블',
    title: '오페라의 유령 임성준 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 28일',
    count: '2',
  },
  {
    category: '공연리뷰',
    subject: '레미제라블',
    grade: '★★★★★',
    title: '오페라의 유령 조승우 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 28일',
    count: '2',
  },
  {
    category: '공연홍보',
    subject: '레미제라블',
    title: '오페라의 유령 조수진 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 27일',
    count: '2',
  },
  {
    category: '공연장리뷰',
    subject: '레미제라블',
    title: '오페라의 유령 임성준 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 26일',
    count: '2',
  },
  {
    category: '공연리뷰',
    subject: '레미제라블',
    grade: '★★★★★',
    title: '오페라의 유령 조승우 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 25일',
    count: '2',
  },
  {
    category: '공연장리뷰',
    subject: '레미제라블',
    title: '오페라의 유령 임성준 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 24일',
    count: '2',
  },
  {
    category: '공연홍보',
    subject: '레미제라블',
    title: '오페라의 유령 조수진 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 23일',
    count: '2',
  },
  {
    category: '공연홍보',
    subject: '레미제라블',
    title: '오페라의 유령 조수진 완전 멋있어요!!',
    cotent:
      '와... 이번에 3열 중앙에서 공연관람했는데, 오랜만에 정말 너무좋았습니다. 함께 갔던 여자친구도 너무 좋아하고 ...',
    date: '5월 22일',
    count: '2',
  },
];
export default Dummy;
